export const dataSport = [
    {
        p: 'Відкритий чемпіонат в м. Камянське',
        text: '18.11.2017г. в м. Камянське (Дніпродзержинськ) пройшов відкритий чемпіонат міста з кіокушин карате (IKO) серед дітей, юнаків, юніорів та дорослих в розділі “куміте”. Місце проведення: м.Камянське, проспект Аношніка, 109 (СК “Прометей”) Козир Мірослава-2 місце Остапець Володимир-3місце',
    },
    {
        p: 'Чемпіонат України',
        text: 'Вихованиця СК “Альянс Контроль” виборювала перемогу на відкритому чемпіонаті України по кіокушинкай карате. 4 листопада відбувся відкритий чемпіонат України по кіокушинкай карате.Чемпіонат проходив в місті Київ, і дав багатьом учасникам можливість позмагатися за кубок України. Саме на цьому чемпіонаті взяла участь вихованиця спортивного клубу “Альянс Контроль” Козир Мирослава, де боролася за звання чемпіона у своїй віковій категорії. Дівчинка якнайкраще змогла використати свій талант, змусила батьків пишатися, адже здобула перемогу – стала чемпіонкою України!',
    },
    {
        p: 'Першість Голосіївського району, серед дітей віком (9-17років)',
        text: '21.10.2017 відбулася Першість Голосіївського району, серед дітей віком (9-17років) Козирь Мирослава-1місце Дворський Андрій-3місце',
    },
    {
        p: 'Першість Голосіївського району, серед дітей віком (5-9років)',
        text: '7.10.2017 відбулася Першість Голосіївського району, серед дітей віком (5-9років) Харченко Михайло-2місце Сікорский Михайло-3місце',
    },
    {
        p: 'День фізичної культури',
        text: '9.09.2017р уже традиційно Чабани відзначають день фізичної культури кожну другу суботу вересня! Дружня зустріч вихованців Олександра Навоєва (Кіокушин карате) та Владислава Москаленка (Араші карате) Спорт Клуб “АЛЬЯНС КОНТРОЛЬ”.',
    },
    {
        p: 'Відкритий Кубок з боксу “Золота Рукавичка”',
        text: 'В мальовничому селі Петропавлівська Борщагівка, що розташувалося в передмісті Києва, 9 вересня 2017 року відбувся боксерський турнір – відкритий кубок села з боксу «Золота рукавичка». У результаті перемогу здобули боксери клубу Альянс Контроль, Вячеслав Малий, Михайленко Богдан-1 місце, тренер триразовий чемпіон Куби Ruberlender Ruiz PeiZ.',
    },
    {
        p: 'Фестиваль в Чабанах',
        text: '4 червня 2017, фестиваль в Чабанах. Вихованці СК “Альянс Контроль” приймають участь в показових виступах.',
    },
    {
        p: 'Закрита першість в клубі «Альянс Контроль»',
        text: '21 травня в смт. Чабани в спортивному клубі «Альянс Контроль» відбулась Закрита першість клубу по карате, присвячена першій річниці відкриттю спортивного клубу. В турнірі прийняли участь дві команди та більше 20 найсильніших спортсменів клубу. Команда 1 – Кіокушин карате, тренер Олександр Навоєв; Команда 2 – Араші карате, тренер Владислав Москаленко. Так відразу після урочистого відкриття, спортсмени провели показові виступи від команд, показали технічні прийоми та навики володіння бойовим мистецтвом. І от головне – поєдинки. Потужна конкуренція, насиченні категорії, захопливі бої, білий одяг (кімоно), захисне спорядження та переживання кожного із батьків за свого спортсмена. Зі слів керівника клубу «Альянс Контроль», подібні',
    },
    {
        p: 'Відкрите тренування з боксу',
        text: '13 травня 2017 року у Гідропарку відбулось відкрите тренування з боксу, молодших вихованців спортивного клубу «Альянс Контроль», за підтримки Чабанівської селищної ради. Відкрите тренування проводив триразовий чемпіон Куби Ruberlender Ruiz PeiZ. Метою тренування було патріотичне виховання і залучення молоді до спорту та здорового способу життя на противагу шкідливим звичкам. Наймолодшим було по шість років, найстарші – п’ятнадцяти річні юнаки. Вихованці клубу максимально проявили бійцівські якості, показали достойну фізичну підготовку. Спортивний клуб «Альянс Контроль» вже більше року діє в Чабанах та запрошує до спортивних секції дітей, підлітків та дорослих. На разі в клубі діють такі види бойових мистецтв; – Бокс; –',
    },
    {
        p: 'Відкритий Чемпіонат м. Одеса',
        text: '4.03.2017 року в м Одеса, відбувся Відкритий Чемпіонат Одеси по Кіокушинкай карате серед малюків. Вихованці тренера, Олександра Навоева, представляли спорт клуб “АЛЬЯНС КОНТРОЛЬ”: Козир Мирослава, яка принесла нам срібну перемогу, і в черговий раз показала свою перевагу, Остапец Володимир, Савчук Андрій і Ільченко Роман, де блискуче себе проявили і гідно виступили.',
    },
    {
        p: 'Відкритий Чемпіонат м. Києва',
        text: '28.01.2017р Федерація Кіокушин карате міста Киева нагороджує вихованку СК “Альянс Контроль” Козирь Мирославу за заняте 1-ше місце у відкрітому Чемпіонаті м.Києва з Кіокушин каратє у ваговій катерорії +30кг 6-9років.',
    },
    {
        p: 'Змагання Голосіївського району',
        text: 'Юнна вихованка СК “Альянс Контроль” 12.11.2016р Козирь Мирослава здобула перше місце у знаганнях з Кіокушинкай карате першості Голосіївського району м.Києва.',
    },    
]