import React, { PureComponent } from 'react';
import PropTypes from 'prop-types';
import './TypesService.css';
const propTypes = {

};


class DataTypesService extends PureComponent {
    render() {
        return (
            <div className="main_page">
                    <h2 className="common_page types-title">ОХОРОНА ОБ’ЄКТІВ</h2>
                <div className="common_page_info">
                    <figcaption>
                        <p className="types-list">
                            Основний комплекс заходів з охорони стаціонарних об’єктів включає в себе:</p>
                        <ul className="common-list title-list">
                            <li className="common-item">1. Чергування на об’єкті силами одного і більше охоронців;</li>
                            <li className="common-item">2. Контроль і дотримання затвердженого Замовником порядку відвідування об’єкта, вїзду і виїзду автотранспорту і т.д.;</li>
                            <li className="common-item">3. Контроль збереження вхідних дверей, запірних пристроїв, решіток та пломб опечатаних приміщень, зданих під охорону;</li>
                            <li className="common-item">4. Прийняття передбачених Замовником і Законами України, заходів до осіб, які порушують встановлений порядок відвідування об’єкта, або правила внутрішнього розпорядку, а також до осіб, дії яких містять ознаки протиправних діянь;</li>
                            <li className="common-item">5. Виробництво періодичних обходів території об’єкту, що охороняється на предмет проникнення осіб, дії яких носять протиправний характер, а також загрожують цілісності майна замовника.</li>
                            <li className="common-item">6. Виклик мобільної групи реагування, за допомогою Тривожною кнопки.</li>
                        </ul>
                    </figcaption>
                </div>
                <h2 className="common_page types-title title-pult">ПУЛЬТОВА ОХОРОНА</h2>
                <p className="common-list common_page">Напрямок охоронної діяльності – пультова охорона об’єктів з підключенням до централізованого пульту охорони об’єктів різних форм власності, як індивідуальні місця проживання, так і торгові, промислові приміщення.
                    Дана послуга реалізується як комплекс умов з приймання та обробки сигналів що надійшли з об’єкту охорони і екстреного виїзду мобільної групи реагування по сигналу «ТРИВОГА». Час прибуття від 2 до 5 хвилин.
                    -тривожна кнопка виклику мобільної групи реагування.</p>
                <h2 className="common_page types-title title-pult">ТРЕНУВАННЯ І ТРЕНІНГИ</h2>
                <p className="common-list common_page">Громадська організація «Альянс Контроль» на базі охоронної компанії «Альянс Контроль» проводить загальноосвітній курс з тактико-спеціальної та фізичної підготовки співробітників охоронних структур і цивільних осіб. (Модульна система підготовки) По закінченні видаємо Сертифікат по курсу Модуля.</p>
            </div>
        );
    }
}


DataTypesService.propTypes = propTypes;


export default DataTypesService;
