import React, { PureComponent } from 'react';
import PropTypes from 'prop-types';
import './Common.css';


const propTypes = {

};


class DataComon extends PureComponent {
    render() {
        return (
            <div className="main_page">
                <div className="common_page">
                        <h2 className="center_text common-list-title">ФЕДЕРАЦІЯ ПРОФЕСІОНАЛІВ БЕЗПЕКИ
                            Пультова охорона «АЛЬЯНС КОНТРОЛЬ»</h2>
                </div>
                <div className="common_page text">
                    <p className="common-text">
                        За останні декілька років житловий фонд та інфраструктура Чабанів збільшилася у кілька
                        разів. Потенційних жителів приваблюють нова дорога, можливість щодня швидко,
                        порівняно з іншими передмістями, дістатися до Києва на роботу. Зручність життя і в
                        наявності медичних, спортивних, розважальних закладах. Такі фактори приваблюють
                        нових громадян, а також інвесторів підприємництва на території Чабанів. По статистиці
                        злочинності діяльність крадіїв та зловмисників завжди зростає в нових районах разом із
                        новобудовами та інфраструктурою. Ми представимо спосіб захисту майна від хуліганів та
                        криміналітету. Результативним і дієвим захистом цінностей свого житла і об`єктів
                        підприємництва є пультова охорона. Пультова охорона – це один із найефективніших і
                        доступних засобів захисту бізнесу і приватної власності від вторгнення зловмисників.
                        Невід’ємна частина роботи пультової охорони – підключення охоронної сигналізації або
                        тривожної кнопки на об’єкті та заключення договору на обслуговування з охоронною
                        компанією. Можливості дозволяють забезпечити клієнту оптимальне сполучення цін і
                        якості.
                        <p>
                        Компанія «АЛЬЯНС КОНТРОЛЬ» представляє локальний осередок охоронних послуг у
                        Чабанах. Організація діє на підставі ліцензії МВС України та є членом «УКРАЇНСЬКОЇ
                        ФЕДЕРАЦІЇ ПРОФЕСІОНАЛІВ БЕЗПЕКИ».
                            <p>
                        Головна перевага пультової охорони «АЛЬЯНС КОНТРОЛЬ» в тому, що центральна
                        база знаходиться саме в Чабанах (вул.Машинобудівників 2в) – це дозволяє протидіяти
                        зловмисникам на протязі декількох хвилин. Після того, як спрацьовує сигналізація екіпаж
                        негайно виїздить на об’єкт для усунення небезпеки. Групи швидкого реагування чергують
                        цілодобово – включно на території Чабанів, Новосілок та Хотова і на протязі 5 ХВИЛИН
                        прибудуть на будь-який об’єкт, про що зазначається у договорі.
                        Компанія співпрацює одночасно із кількома виробниками обладнання для охоронних
                        систем. Завдяки цьому можна вибрати найвдаліший варіант для кожного окремого
                        проекту.
                                <p>
                        У розпорядженні охоронної компанії: станція цілодобового моніторингу, оператори
                        пульту централізованого спостереження та групи швидкого реагування.
                        Спеціалісти технічного відділу проконсультують вас з будь-якого питання встановлення
                        пультової охорони в квартирі, котеджі або на інших об’єктах; навчать ваших
                        співробітників правилам користування системою, забезпечать сервісний супровід.
                        Скориставшись нашими послугами, ви захистите та збережете офісне приміщеня, житло
                        та інші об’єкти від непрошених гостей.
                                    <p>
                        Охоронці компанії мають професійні навички з вогневої, фізичної, спеціальної та
                        юридичної підготовки. Беруть учать у міських та обласних, міжнародних турнірах із
                        різних видів єдиноборств.
                                    </p></p></p></p></p>
                    </div>
                    <div className="common_page_info">
                        <figcaption>
                            <p className="center_text common-list-title">
                                Охоронна компанія «АЛЬЯНС КОНТРОЛЬ», окрім пультової охорони, надає своїм
                                клієнтам широкий спектр послуг з охорони та безпеки :</p>
                            <ul className="common-list">
                                <li className="common-item">1. Фізична охорона об’єктів;</li>
                                <li className="common-item">2. Професійні послуги тілоохоронців;</li>
                                <li className="common-item">3. Антирейдерський захист;</li>
                                <li className="common-item">4. Захист компаній від сучасних кібератак;</li>
                                <li className="common-item">5. Охорона масових заходів;</li>
                                <li className="common-item">6. Оренда авто з водієм та особистим охоронцем;</li>
                                <li className="common-item">7. Мобільні групи для вашої безпеки (конфліктні ситуації, загрози недоброзичливців);</li>
                                <li className="common-item">8. Системи відеоспостереження.</li>
                            </ul>
                            <div className="common-contact">
                            <p>Чекаємо Вас за адресою: смт. Чабани, вул. Машинобудівників, 2в.
                                <p>Відповімо на Ваші питання за номером: +38 095 0075458.
                                    <p>Або у електронному вигляді: e-mail: alyanskontrol@gmail.com</p></p></p>
                            </div>
                        </figcaption>
                    </div>
                </div>
        );
    }
}


DataComon.propTypes = propTypes;


export default DataComon;
